Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/campistron_arminius_oeuvresdemrcapi00camp_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: A PARIS, Chez THOMAS GUILLAIN, ſur le Quay des Auguſtins, à la deſcente du Pont-neuf, à l’Image ſaint Loüis.
fr: À PARIS, Chez THOMAS GUILLAIN, sur le Quai des Augustins, à la descente du Pont-neuf, à l’Image saint Louis.

source: M. DC. LXXXX. AVEC PRIVILEGE DV ROY.
fr: M. DC. LXXXX. AVEC PRIVILÈGE DU ROI.

source: appercevant Segeſte.
fr: apercevant Ségeste.

source: VARUS, SEGESTE, ARMINIUS, SUNNON, SINORIX, ſe deffendant au milieu des Gardes.
fr: VARUS, SÉGESTE, ARMINIUS, SUNNON, SINORIX, se défendant au milieu des Gardes.

source: Il prend l’êpée d'Arminius des mains de Sunnon, & la luy tend.
fr: Il prend l’épée d’Arminius des mains de Sunnon, et la lui tend.
